Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, log, lịch sử phiên cũ
ar: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: ذاكرة التخزين المؤقت، السجلات، سجل الجلسات القديمة
ca: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: memòria cau, registres, historial de sessions antigues
cs: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: mezipaměť, logy, historie starých relací
da: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, logfiler, historik for gamle sessioner
de: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: Caches, Logs, Verlauf alter Sitzungen
el: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, αρχεία καταγραφής, ιστορικό παλιών συνεδριών
en: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: caches, logs, old session history
es: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: caché, registros, historial de sesiones antiguas
fi: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: välimuisti, lokit, vanhojen istuntojen historia
fr: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, journaux, historique des anciennes sessions
he: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: מטמון, יומנים, היסטוריית סשנים ישנים
hi: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: कैश, लॉग, पुराने सत्रों का इतिहास
hr: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: predmemorija, zapisnici, povijest starih sesija
hu: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: gyorsítótár, naplók, régi munkamenetek előzményei
id: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, log, riwayat sesi lama
it: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, log, cronologia delle vecchie sessioni
ja: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: キャッシュ、ログ、古いセッション履歴
ko: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: 캐시, 로그, 이전 세션 기록
ms: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, log, sejarah sesi lama
nb: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: hurtigbuffer, logger, historikk for gamle økter
nl: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, logs, geschiedenis van oude sessies
pl: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: pamięć podręczna, logi, historia starych sesji
pt_br: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, logs, histórico de sessões antigas
pt_pt: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, registos, histórico de sessões antigas
ro: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, jurnale, istoricul sesiunilor vechi
ru: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: кэш, логи, история старых сессий
sk: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: vyrovnávacia pamäť, logy, história starých relácií
sl: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: predpomnilnik, dnevniki, zgodovina starih sej
sv: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: cache, loggar, historik för gamla sessioner
th: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: แคช, บันทึก, ประวัติเซสชันเก่า
tr: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: önbellek, günlükler, eski oturum geçmişi
uk: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: кеш, журнали, історія старих сесій
zh_hans: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: 缓存、日志、旧会话历史
zh_hant: Claude Code, Codex, Gemini CLI, opencode, Cursor CLI, Copilot CLI: 快取、記錄、舊工作階段歷史

source: Coi là "cũ" sau %lld ngày
ar: يُعدّ المشروع «قديمًا» بعد %lld يوم
ca: Considerar «inactiu» després de %lld dies
cs: Považovat za „staré“ po %lld dnech
da: Betragt som “gammel” efter %lld dage
de: Nach %lld Tagen als „veraltet“ betrachten
el: Θεωρείται «παλιό» μετά από %lld ημέρες
en: Consider “stale” after %lld days
es: Considerar “inactivo” después de %lld días
fi: Pidä ”vanhentuneena” %lld päivän jälkeen
fr: Considérer comme « inactif » après %lld jours
he: פרויקט נחשב ״ישן״ אחרי %lld ימים
hi: %lld दिन बाद “पुराना” मानें
hr: Smatraj „zastarjelim” nakon %lld dana
hu: „Elavult” %lld nap után
id: Anggap “usang” setelah %lld hari
it: Considera “inattivo” dopo %lld giorni
ja: %lld日経過で「古い」とみなす
ko: %lld일 후 ‘오래됨’으로 간주
ms: Anggap “lapuk” selepas %lld hari
nb: Regn som «gammelt» etter %lld dager
nl: Als ‘oud’ beschouwen na %lld dagen
pl: Uznaj za „nieaktualny” po %lld dnia
pt_br: Considerar “inativo” após %lld dias
pt_pt: Considerar “inativo” após %lld dias
ro: Considerat „vechi” după %lld de zile
ru: Считать «устаревшим» через %lld дня
sk: Považovať za „staré“ po %lld dňoch
sl: Obravnavaj kot »staro« po %lld dneh
sv: Betrakta som ”gammalt” efter %lld dagar
th: ถือว่า “เก่า” หลังจาก %lld วัน
tr: %lld gün sonra “eski” sayılır
uk: Вважати «застарілим» через %lld дня
zh_hans: %lld 天后视为“过时”
zh_hant: %lld 天後視為「過時」

source: Composer cache (cũ)
ar: ذاكرة التخزين المؤقت لـ Composer (قديمة)
ca: Memòria cau de Composer (ubicació antiga)
cs: Mezipaměť Composeru (starší umístění)
da: Composer-cache (gammel)
de: Composer-Cache (alt)
el: Cache Composer (παλαιό)
en: Composer cache (legacy)
es: Caché de Composer (antigua)
fi: Composer-välimuisti (vanha)
fr: Cache Composer (ancien emplacement)
he: מטמון Composer (ישן)
hi: Composer कैश (पुराना)
hr: Predmemorija Composera (stara lokacija)
hu: Composer-gyorsítótár (régi)
id: Cache Composer (lama)
it: Cache di Composer (vecchia posizione)
ja: Composerキャッシュ（レガシー）
ko: Composer 캐시(레거시)
ms: Cache Composer (lama)
nb: Composer-cache (eldre)
nl: Composer-cache (oud)
pl: Pamięć podręczna Composer (stara lokalizacja)
pt_br: Cache do Composer (antigo)
pt_pt: Cache do Composer (antiga)
ro: Cache Composer (vechi)
ru: Кэш Composer (старое расположение)
sk: Medzipamäť Composera (staršie umiestnenie)
sl: Predpomnilnik Composer (stara lokacija)
sv: Composer-cache (äldre)
th: แคช Composer (แบบเดิม)
tr: Composer önbelleği (eski)
uk: Кеш Composer (старе розташування)
zh_hans: Composer 缓存（旧版）
zh_hant: Composer 快取（舊版）

source: Container đã dừng
ar: الحاويات المتوقفة
ca: Contenidors aturats
cs: Zastavené kontejnery
da: Stoppede containere
de: Gestoppte Container
el: Σταματημένα containers
en: Stopped containers
es: Contenedores detenidos
fi: Pysäytetyt kontit
fr: Conteneurs arrêtés
he: קונטיינרים שנעצרו
hi: रुके हुए कंटेनर
hr: Zaustavljeni spremnici
hu: Leállított konténerek
id: Container yang dihentikan
it: Container arrestati
ja: 停止中のコンテナ
ko: 중지된 컨테이너
ms: Container yang dihentikan
nb: Stoppede containere
nl: Gestopte containers
pl: Zatrzymane kontenery
pt_br: Contêineres parados
pt_pt: Contentores parados
ro: Containere oprite
ru: Остановленные контейнеры
sk: Zastavené kontajnery
sl: Ustavljeni vsebniki
sv: Stoppade containrar
th: คอนเทนเนอร์ที่หยุดแล้ว
tr: Durdurulmuş konteynerler
uk: Зупинені контейнери
zh_hans: 已停止的容器
zh_hant: 已停止的容器

source: Copy lệnh
ar: نسخ الأمر
ca: Copiar l’ordre
cs: Kopírovat příkaz
da: Kopier kommando
de: Befehl kopieren
el: Αντιγραφή εντολής
en: Copy Command
es: Copiar comando
fi: Kopioi komento
fr: Copier la commande
he: העתק פקודה
hi: कमांड कॉपी करें
hr: Kopiraj naredbu
hu: Parancs másolása
id: Salin Perintah
it: Copia comando
ja: コマンドをコピー
ko: 명령 복사
ms: Salin Perintah
nb: Kopier kommando
nl: Kopieer commando
pl: Kopiuj polecenie
pt_br: Copiar Comando
pt_pt: Copiar comando
ro: Copiază comanda
ru: Скопировать команду
sk: Kopírovať príkaz
sl: Kopiraj ukaz
sv: Kopiera kommando
th: คัดลอกคำสั่ง
tr: Komutu Kopyala
uk: Скопіювати команду
zh_hans: 拷贝命令
zh_hant: 拷貝指令

source: Copy đường dẫn
ar: نسخ المسار
ca: Copiar el camí
cs: Kopírovat cestu
da: Kopier sti
de: Pfad kopieren
el: Αντιγραφή διαδρομής
en: Copy Path
es: Copiar ruta
fi: Kopioi polku
fr: Copier le chemin
he: העתק נתיב
hi: पाथ कॉपी करें
hr: Kopiraj putanju
hu: Útvonal másolása
id: Salin Jalur
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
ms: Salin Laluan
nb: Kopier bane
nl: Kopieer pad
pl: Kopiuj ścieżkę
pt_br: Copiar Caminho
pt_pt: Copiar caminho
ro: Copiază calea
ru: Скопировать путь
sk: Kopírovať cestu
sl: Kopiraj pot
sv: Kopiera sökväg
th: คัดลอกพาธ
tr: Yolu Kopyala
uk: Скопіювати шлях
zh_hans: 拷贝路径
zh_hant: 拷貝路徑

source: Crash reports
ar: تقارير الأعطال
ca: Informes de fallades
cs: Zprávy o haváriích
da: Nedbrudsrapporter
de: Absturzberichte
el: Αναφορές κατάρρευσης
es: Informes de fallos
fi: Kaatumisraportit
fr: Rapports de plantage
he: דוחות קריסה
hi: क्रैश रिपोर्ट
hr: Izvještaji o rušenju
hu: Összeomlási jelentések
id: Laporan crash
it: Report di arresto anomalo
ja: クラッシュレポート
ko: 충돌 보고서
ms: Laporan ranap
nb: Krasjrapporter
nl: Crashrapporten
pl: Raporty awarii
pt_br: Relatórios de falhas
pt_pt: Relatórios de falhas
ro: Rapoarte de crash
ru: Отчеты о сбоях
sk: Záznamy pádov
sl: Poročila o zrušitvah
sv: Kraschrapporter
th: รายงานการขัดข้อง
tr: Çökme raporları
uk: Звіти про збої
zh_hans: 崩溃报告
zh_hant: 當機報告

source: Cuộc trò chuyện đã dài, tôi bắt đầu lại ngữ cảnh.
ar: طالت المحادثة، سأبدأ السياق من جديد.
ca: La conversa s’ha allargat, reinicio el context.
cs: Konverzace se protáhla, začínám kontext znovu.
da: Samtalen blev lang, så jeg starter konteksten forfra.
de: Die Unterhaltung wurde lang, ich beginne den Kontext neu.
el: Η συνομιλία μεγάλωσε, ξεκινάω το περιβάλλον από την αρχή.
en: This conversation got long, so I'm starting the context over.
es: La conversación se ha alargado, reinicio el contexto.
fi: Keskustelu venyi, aloitan kontekstin alusta.
fr: La conversation est devenue longue, je repars sur un nouveau contexte.
he: השיחה התארכה, אני מתחיל את ההקשר מחדש.
hi: बातचीत लंबी हो गई, मैं संदर्भ फिर से शुरू कर रहा हूँ।
hr: Razgovor se odužio pa kontekst počinjem ispočetka.
hu: Hosszúra nyúlt a beszélgetés, újrakezdem a kontextust.
id: Percakapan sudah panjang, saya mulai ulang konteksnya.
it: La conversazione si è allungata, ricomincio il contesto.
ja: 会話が長くなったので、コンテキストを作り直します。
ko: 대화가 길어져서 문맥을 다시 시작합니다.
ms: Percakapan sudah panjang, saya mulakan semula konteksnya.
nb: Samtalen ble lang, så jeg starter konteksten på nytt.
nl: Dit gesprek werd lang, ik begin de context opnieuw.
pl: Rozmowa się wydłużyła, zaczynam kontekst od nowa.
pt_br: A conversa ficou longa, vou recomeçar o contexto.
pt_pt: A conversa ficou longa, vou recomeçar o contexto.
ro: Conversația s-a lungit, reiau contextul de la început.
ru: Разговор затянулся, начинаю контекст заново.
sk: Konverzácia sa natiahla, začínam kontext odznova.
sl: Pogovor se je zavlekel, kontekst začenjam znova.
sv: Samtalet blev långt, så jag börjar om kontexten.
th: บทสนทนายาวเกินไป ผมจะเริ่มบริบทใหม่
tr: Sohbet uzadı, bağlamı baştan başlatıyorum.
uk: Розмова затягнулася, починаю контекст спочатку.
zh_hans: 对话太长了，我重新开始上下文。
zh_hant: 對話太長了，我重新開始脈絡。

source: Các cache dev (pip, CocoaPods, Yarn...) trong ~/Library/Caches cũng xuất hiện ở module tương ứng — chỉ tính 1 lần.
ar: تظهر ذاكرات التخزين المؤقت الخاصة بالتطوير (pip وCocoaPods وYarn...) في ‎~/Library/Caches أيضًا ضمن الوحدات المقابلة لها — وتُحسب مرة واحدة فقط.
ca: Les memòries cau de desenvolupament (pip, CocoaPods, Yarn...) de ~/Library/Caches també apareixen al mòdul corresponent — només es compten una vegada.
cs: Vývojářské mezipaměti (pip, CocoaPods, Yarn...) v ~/Library/Caches se zobrazují i ve vlastních modulech – započítávají se jen jednou.
da: Udviklercacher (pip, CocoaPods, Yarn...) i ~/Library/Caches vises også i deres egne moduler – de tælles kun én gang.
de: Entwickler-Caches (pip, CocoaPods, Yarn ...) in ~/Library/Caches erscheinen auch in ihren eigenen Modulen – sie werden nur einmal gezählt.
el: Οι cache ανάπτυξης (pip, CocoaPods, Yarn...) στο ~/Library/Caches εμφανίζονται και στις αντίστοιχες ενότητες — υπολογίζονται μόνο μία φορά.
en: Dev caches (pip, CocoaPods, Yarn...) in ~/Library/Caches also appear in their own modules — they are counted only once.
es: Las cachés de desarrollo (pip, CocoaPods, Yarn...) de ~/Library/Caches también aparecen en sus propios módulos — solo se cuentan una vez.
fi: Kehittäjien välimuistit (pip, CocoaPods, Yarn...) kansiossa ~/Library/Caches näkyvät myös omissa moduuleissaan – ne lasketaan vain kerran.
fr: Les caches de développement (pip, CocoaPods, Yarn...) situés dans ~/Library/Caches apparaissent aussi dans leur module respectif — ils ne sont comptés qu’une fois.
he: מטמוני פיתוח (pip, CocoaPods, Yarn...) ב-‎~/Library/Caches מופיעים גם במודולים המתאימים להם — הם נספרים פעם אחת בלבד.
hi: ~/Library/Caches में मौजूद डेवलपर कैश (pip, CocoaPods, Yarn...) अपने-अपने मॉड्यूल में भी दिखते हैं — इन्हें केवल एक बार गिना जाता है।
hr: Razvojne predmemorije (pip, CocoaPods, Yarn...) u ~/Library/Caches prikazuju se i u vlastitim modulima – broje se samo jednom.
hu: A ~/Library/Caches mappában lévő fejlesztői gyorsítótárak (pip, CocoaPods, Yarn...) a saját moduljukban is megjelennek — csak egyszer számítanak bele.
id: Cache dev (pip, CocoaPods, Yarn...) di ~/Library/Caches juga muncul di modulnya masing-masing — hanya dihitung sekali.
it: Le cache di sviluppo (pip, CocoaPods, Yarn...) in ~/Library/Caches compaiono anche nei rispettivi moduli — vengono conteggiate una sola volta.
ja: ~/Library/Caches内の開発用キャッシュ（pip、CocoaPods、Yarn...）は対応するモジュールにも表示されます — 容量は1回だけ集計されます。
ko: ~/Library/Caches에 있는 개발용 캐시(pip, CocoaPods, Yarn...)는 해당 모듈에도 표시됩니다 — 한 번만 계산됩니다.
ms: Cache dev (pip, CocoaPods, Yarn...) dalam ~/Library/Caches juga muncul dalam modul masing-masing — hanya dikira sekali.
nb: Utviklercacher (pip, CocoaPods, Yarn...) i ~/Library/Caches vises også i sine egne moduler – de telles bare én gang.
nl: Ontwikkelaarscaches (pip, CocoaPods, Yarn...) in ~/Library/Caches verschijnen ook in hun eigen module – ze worden maar één keer geteld.
pl: Pamięć podręczna narzędzi deweloperskich (pip, CocoaPods, Yarn...) w ~/Library/Caches pojawia się też we właściwych modułach — jest liczona tylko raz.
pt_br: Os caches de desenvolvimento (pip, CocoaPods, Yarn...) em ~/Library/Caches também aparecem nos respectivos módulos — são contados apenas uma vez.
pt_pt: As caches de desenvolvimento (pip, CocoaPods, Yarn...) em ~/Library/Caches também aparecem nos respetivos módulos — são contadas apenas uma vez.
ro: Cache-urile de dezvoltare (pip, CocoaPods, Yarn...) din ~/Library/Caches apar și în modulele corespunzătoare — sunt numărate o singură dată.
ru: Кэши для разработки (pip, CocoaPods, Yarn...) в ~/Library/Caches также показаны в соответствующих модулях — они учитываются только один раз.
sk: Vývojárske medzipamäte (pip, CocoaPods, Yarn...) v ~/Library/Caches sa zobrazujú aj vo vlastných moduloch – započítavajú sa len raz.
sl: Razvijalski predpomnilniki (pip, CocoaPods, Yarn...) v ~/Library/Caches so prikazani tudi v svojih modulih – šteti so samo enkrat.
sv: Utvecklarcacher (pip, CocoaPods, Yarn...) i ~/Library/Caches visas även i sina egna moduler – de räknas bara en gång.
th: แคชสำหรับนักพัฒนา (pip, CocoaPods, Yarn...) ใน ~/Library/Caches จะแสดงในโมดูลของตัวเองด้วย — นับเพียงครั้งเดียว
tr: ~/Library/Caches içindeki geliştirici önbellekleri (pip, CocoaPods, Yarn...) kendi modüllerinde de görünür — yalnızca bir kez sayılır.
uk: Кеші для розробки (pip, CocoaPods, Yarn...) у ~/Library/Caches також показано у відповідних модулях — вони враховуються лише один раз.
zh_hans: ~/Library/Caches 中的开发缓存（pip、CocoaPods、Yarn 等）也会出现在对应模块中 — 只计算一次。
zh_hant: ~/Library/Caches 中的開發快取（pip、CocoaPods、Yarn 等）也會出現在對應模組中 — 只計算一次。

source: Các formula lớn nhất: xem mục "Phân tích dung lượng" → /opt/homebrew/Cellar.
ar: أكبر حزم formula: راجع «تحليل القرص» → ‎/opt/homebrew/Cellar.
ca: Fórmules més grans: vegeu «Analitzador de disc» → /opt/homebrew/Cellar.
cs: Největší formule: viz „Analýza disku“ → /opt/homebrew/Cellar.
da: Største formulae: se “Diskanalyse” → /opt/homebrew/Cellar.
de: Größte Formulae: siehe „Speicheranalyse“ → /opt/homebrew/Cellar.
el: Μεγαλύτερες formulae: δείτε «Ανάλυση δίσκου» → /opt/homebrew/Cellar.
en: Largest formulae: see “Disk Analyzer” → /opt/homebrew/Cellar.
es: Fórmulas más grandes: consulta “Analizador de disco” → /opt/homebrew/Cellar.
fi: Suurimmat formulat: katso ”Levyanalyysi” → /opt/homebrew/Cellar.
fr: Formules les plus volumineuses : voir « Analyseur de disque » → /opt/homebrew/Cellar.
he: ה-formulae הגדולים ביותר: ראה ״ניתוח דיסק״ → ‎/opt/homebrew/Cellar.
hi: सबसे बड़े formula: “डिस्क विश्लेषक” → /opt/homebrew/Cellar देखें।
hr: Najveće formule: pogledajte „Analiza diska” → /opt/homebrew/Cellar.
hu: A legnagyobb formulák: lásd „Lemezelemző” → /opt/homebrew/Cellar.
id: Formula terbesar: lihat “Penganalisis Disk” → /opt/homebrew/Cellar.
it: Formule più grandi: vedere “Analisi disco” → /opt/homebrew/Cellar.
ja: 最も大きいformulaについては、「ディスク解析」→ /opt/homebrew/Cellar を参照してください。
ko: 가장 큰 formula는 ‘디스크 분석’ → /opt/homebrew/Cellar에서 확인하십시오.
ms: Formula terbesar: lihat “Penganalisis Cakera” → /opt/homebrew/Cellar.
nb: Største formulae: se «Diskanalyse» → /opt/homebrew/Cellar.
nl: Grootste formulae: zie ‘Schijfanalyse’ → /opt/homebrew/Cellar.
pl: Największe formuły: zobacz „Analiza dysku” → /opt/homebrew/Cellar.
pt_br: Maiores fórmulas: veja “Analisador de Disco” → /opt/homebrew/Cellar.
pt_pt: Maiores fórmulas: consulte “Analisador de disco” → /opt/homebrew/Cellar.
ro: Cele mai mari formule: vezi „Analizator de disc” → /opt/homebrew/Cellar.
ru: Самые большие формулы: см. «Анализ диска» → /opt/homebrew/Cellar.
sk: Najväčšie formuly: pozrite „Analýza disku“ → /opt/homebrew/Cellar.
sl: Največje formule: glejte »Analiza diska« → /opt/homebrew/Cellar.
sv: Största formulae: se ”Diskanalys” → /opt/homebrew/Cellar.
th: formula ที่ใหญ่ที่สุด: ดูที่ “ตัววิเคราะห์ดิสก์” → /opt/homebrew/Cellar
tr: En büyük formula’lar: “Disk Analizi” → /opt/homebrew/Cellar bölümüne bakın.
uk: Найбільші формули: див. «Аналіз диска» → /opt/homebrew/Cellar.
zh_hans: 最大的 formula：请查看“磁盘分析” → /opt/homebrew/Cellar。
zh_hant: 最大的 formula：請查看「磁碟分析」→ /opt/homebrew/Cellar。

source: Cách xoá
ar: طريقة الحذف
ca: Mètode d’eliminació
cs: Způsob mazání
da: Slettemetode
de: Löschmethode
el: Μέθοδος διαγραφής
en: Deletion method
es: Método de eliminación
fi: Poistotapa
fr: Méthode de suppression
he: שיטת מחיקה
hi: डिलीट करने का तरीका
hr: Način brisanja
hu: Törlési mód
id: Metode penghapusan
it: Metodo di eliminazione
ja: 削除方法
ko: 삭제 방법
ms: Kaedah pemadaman
nb: Slettemetode
nl: Verwijdermethode
pl: Metoda usuwania
pt_br: Método de exclusão
pt_pt: Método de eliminação
ro: Metoda de ștergere
ru: Способ удаления
sk: Spôsob mazania
sl: Način brisanja
sv: Raderingsmetod
th: วิธีการลบ
tr: Silme yöntemi
uk: Спосіб видалення
zh_hans: 删除方式
zh_hant: 刪除方式

source: Cách xoá file
ar: طريقة حذف الملفات
ca: Mode d’eliminació dels fitxers
cs: Způsob mazání souborů
da: Sådan slettes arkiver
de: Löschmethode für Dateien
el: Τρόπος διαγραφής αρχείων
en: How to delete files
es: Cómo eliminar archivos
fi: Tiedostojen poistotapa
fr: Mode de suppression des fichiers
he: אופן מחיקת קבצים
hi: फ़ाइलें कैसे डिलीट करें
hr: Način brisanja datoteka
hu: Fájlok törlésének módja
id: Cara menghapus file
it: Modalità di eliminazione dei file
ja: ファイルの削除方法
ko: 파일 삭제 방법
ms: Cara memadam fail
nb: Sletting av filer
nl: Verwijdermethode voor bestanden
pl: Sposób usuwania plików
pt_br: Como apagar arquivos
pt_pt: Como apagar ficheiros
ro: Cum se șterg fișierele
ru: Способ удаления файлов
sk: Spôsob mazania súborov
sl: Način brisanja datotek
sv: Radering av filer
th: วิธีลบไฟล์
tr: Dosyalar nasıl silinsin
uk: Спосіб видалення файлів
zh_hans: 文件删除方式
zh_hant: 檔案刪除方式

source: Cân nhắc
ar: للمراجعة
ca: A revisar
cs: Ke zvážení
da: Gennemgå
de: Prüfen
el: Προς έλεγχο
en: Review
es: Revisar
fi: Harkitse
fr: À vérifier
he: לבדיקה
hi: समीक्षा करें
hr: Za provjeru
hu: Ellenőrizendő
id: Tinjau
it: Da verificare
ja: 要確認
ko: 검토 필요
ms: Semak
nb: Vurder
nl: Controleren
pl: Do sprawdzenia
pt_br: Revisar
pt_pt: Rever
ro: De verificat
ru: Осторожно
sk: Na zváženie
sl: Za pregled
sv: Granska
th: ควรตรวจสอบ
tr: İncelenmeli
uk: Обережно
zh_hans: 需确认
zh_hant: 需確認

source: Còn bao nhiêu dung lượng trống?
ar: كم تبقّى من المساحة الحرة؟
ca: Quant espai lliure queda?
cs: Kolik zbývá volného místa?
da: Hvor meget ledig plads er der tilbage?
de: Wie viel freier Speicher ist noch da?
el: Πόσος ελεύθερος χώρος απομένει;
en: How much free space is left?
es: ¿Cuánto espacio libre queda?
fi: Paljonko vapaata tilaa on jäljellä?
fr: Combien reste-t-il d’espace libre ?
he: כמה מקום פנוי נשאר?
hi: कितनी खाली जगह बची है?
hr: Koliko je ostalo slobodnog prostora?
hu: Mennyi szabad hely maradt?
id: Berapa ruang kosong yang tersisa?
it: Quanto spazio libero è rimasto?
ja: 空き容量はどのくらい残っていますか？
ko: 여유 공간이 얼마나 남았나요?
ms: Berapa banyak ruang kosong yang tinggal?
nb: Hvor mye ledig plass er igjen?
nl: Hoeveel vrije ruimte is er nog?
pl: Ile zostało wolnego miejsca?
pt_br: Quanto espaço livre ainda resta?
pt_pt: Quanto espaço livre ainda resta?
ro: Cât spațiu liber a mai rămas?
ru: Сколько осталось свободного места?
sk: Koľko zostáva voľného miesta?
sl: Koliko prostora je še na voljo?
sv: Hur mycket ledigt utrymme finns kvar?
th: เหลือพื้นที่ว่างเท่าไร
tr: Ne kadar boş alan kaldı?
uk: Скільки лишилося вільного місця?
zh_hans: 还剩多少可用空间？
zh_hant: 還剩多少可用空間？

source: Còn trống %@ / %@
ar: متاح ‎%1$@ من أصل ‎%2$@
ca: %1$@ disponibles de %2$@
cs: Volné: %1$@ z %2$@
da: %1$@ ledig af %2$@
de: %1$@ von %2$@ frei
el: %1$@ ελεύθερα από %2$@
en: %1$@ free of %2$@
es: %1$@ disponibles de %2$@
fi: Vapaana %1$@ / %2$@
fr: %1$@ disponibles sur %2$@
he: %1$@ פנויים מתוך ‎%2$@
hi: %2$@ में से %1$@ खाली
hr: Slobodno: %1$@ od %2$@
hu: Szabad: %1$@ / %2$@
id: %1$@ tersedia dari %2$@
it: %1$@ disponibili su %2$@
ja: 空き容量 %1$@ / %2$@
ko: %2$@ 중 %1$@ 사용 가능
ms: %1$@ tersedia daripada %2$@
nb: %1$@ ledig av %2$@
nl: %1$@ van %2$@ beschikbaar
pl: Wolne: %1$@ z %2$@
pt_br: %1$@ disponíveis de %2$@
pt_pt: %1$@ disponíveis de %2$@
ro: Liber: %1$@ din %2$@
ru: Свободно %1$@ из %2$@
sk: Voľné: %1$@ z %2$@
sl: Prosto: %1$@ od %2$@
sv: %1$@ ledigt av %2$@
th: ว่าง %1$@ จาก %2$@
tr: Boş: %1$@ / %2$@
uk: Вільно %1$@ з %2$@
zh_hans: 可用 %1$@（共 %2$@）
zh_hant: 可用 %1$@（共 %2$@）

source: Còn trống %@ / %@.
ar: ‏%@ حرة من %@.
ca: %@ lliures de %@.
cs: %@ volných z %@.
da: %@ ledig af %@.
de: %@ frei von %@.
el: %@ ελεύθερα από %@.
en: %@ free of %@.
es: %@ libres de %@.
fi: %@ vapaana / %@.
fr: %@ libres sur %@.
he: ‏%@ פנויים מתוך %@.
hi: %@ में से %@ खाली।
hr: %@ slobodno od %@.
hu: %@ szabad ebből: %@.
id: %@ kosong dari %@.
it: %@ liberi su %@.
ja: %@ 空き / %@。
ko: %@ 사용 가능 / %@.
ms: %@ kosong dari %@.
nb: %@ ledig av %@.
nl: %@ vrij van %@.
pl: %@ wolnych z %@.
pt_br: %@ livres de %@.
pt_pt: %@ livres de %@.
ro: %@ liberi din %@.
ru: %@ свободно из %@.
sk: %@ voľných z %@.
sl: %@ prostih od %@.
sv: %@ ledigt av %@.
th: ว่าง %@ จาก %@
tr: %@ boş / %@.
uk: %@ вільно з %@.
zh_hans: 可用 %@ / 共 %@。
zh_hant: 可用 %@ / 共 %@。
